/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ hat die Verbindung für diese LinkBack-Anlage getrennt. Möchten Sie die Änderungen behalten?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "%@-Tool";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "%1$d %2$@ ausgewählt";

/* singular minutes autosave interval format */
"%d minute" = "%d Minute";

/* plural minutes autosave interval format */
"%d minutes" = "%d Minuten";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "%1$d von %2$d %3$@ ausgewählt";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "%1$d von %2$d ausgewählt auf %3$d Arbeitsflächen";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* text description */
", Rotated" = ", gedreht";

/* a textless graphic in the outline drawer */
"<Blank>" = "<Leer>";

/* Notes Inspector */
"<data>" = "<Daten>";

/* Notes Inspector */
"<key>" = "<Schlüssel>";

/* Notes Inspector */
"<MIXED NOTES>" = "<Gemischte Notizen>";

/* Notes Inspector */
"<MIXED VALUES>" = "<Gemischte Werte>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "Über OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "PDF-Dokumente, die breiter oder höher als 14.400 Punkte sind, können in Acrobat und vielen vergleichbaren Programmen nicht korrekt dargestellt werden. Wenn Sie das Dokument exportieren, wird es von diesen Programmen evtl. nicht korrekt angezeigt.";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "Aktion";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Werkzeug \"Aktionen\" (%@): Beim Klicken in ein Objekt zugehörige Aktion ausführen";

/* active layer menu item */
"Active Layer" = "Aktive Ebene";

/* action menu title */
"Add Aunt" = "Neuer Tantenknoten";

/* action menu title */
"Add Child" = "Neuer Kinderknoten";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "Aktuelle Auswahl zu bevorzugten Stilen hinzufügen";

/* Add Item context menu item for outline */
"Add Item" = "Objekt hinzufügen";

/* license warning panel - add license button */
"Add License" = "Lizenz hinzufügen";

/* action menu title */
"Add Parent" = "Neuer Elternknoten";

/* action menu title */
"Add Sibling" = "Neuer Geschwisterknoten";

/* action menu title */
"Add Spouse" = "Neuer Partnerknoten";

/* context menus */
"Add to Favorite Line Styles" = "Zu bevorzugten Linienstilen hinzufügen";

/* context menus */
"Add to Favorite Pen Styles" = "Zu bevorzugten Stiftstilen hinzufügen";

/* context menus */
"Add to Favorite Shape Styles" = "Zu bevorzugten Formstilen hinzufügen";

/* context menus */
"Add to Favorite Text Styles" = "Zu bevorzugten Textstilen hinzufügen";

/* context menu */
"Align" = "Ausrichten";

/* align button tooltip */
"Align bottom edges" = "Untere Kanten ausrichten";

/* context menu */
"Align Bottom Edges" = "Untere Kanten ausrichten";

/* context menu */
"Align Horizontal Centers" = "In einer Reihe anordnen";

/* align button tooltip */
"Align horizontal centers" = "In einer Reihe anordnen";

/* context menu */
"Align Left Edges" = "Linke Kanten ausrichten";

/* align button tooltip */
"Align left edges" = "Linke Kanten ausrichten";

/* context menu */
"Align Objects to Grid" = "Objekte am Raster ausrichten";

/* align button tooltip */
"Align right edges" = "Rechte Kanten ausrichten";

/* context menu */
"Align Right Edges" = "Rechte Kanten ausrichten";

/* align button tooltip */
"Align to the bottom of the canvas" = "Am unteren Rand der Arbeitsfläche ausrichten";

/* align button tooltip */
"Align to the center of the canvas" = "Mittig zur Arbeitsfläche ausrichten";

/* align button tooltip */
"Align to the left of the canvas" = "An der rechten Seite der Arbeitsfläche ausrichten";

/* align button tooltip */
"Align to the right of the canvas" = "An linken Seite der Arbeitsfläche ausrichten";

/* align button tooltip */
"Align to the top of the canvas" = "Am oberen Rand der Arbeitsfläche ausrichten";

/* align button tooltip */
"Align top edges" = "Obere Kanten ausrichten";

/* context menu */
"Align Top Edges" = "Obere Kanten ausrichten";

/* align button tooltip */
"Align vertical centers" = "In einer Spalte anordnen";

/* context menu */
"Align Vertical Centers" = "In einer Spalte anordnen";

/* Reference category */
"ALL" = "Schablonenbibliothek";

/* Diagram/Template category */
"All" = "Alle";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "Alle Stile";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Mit Silbentrennung";

/* context menu */
"Ancestors" = "Vorfahrenknoten";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "AppleScript Fehler";

/* text description */
"Autosizing" = "Automatische Größenanpassung";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "Startfarbe für Verlauf";

/* bevel line join */
"Bevel" = "Abgeflacht";

/* text description */
"Bottom" = "Unten";

/* context menu */
"Bring Forward" = "Schrittweise nach vorne";

/* context menu */
"Bring To Front" = "Ganz nach vorne";

/* Name for the Action Browser tool */
"Browse" = "Aktionen";

/* butt line cap */
"Butt" = "Abgeschnitten";

/* license warning panel - buy license button */
"Buy License" = "Lizenz kaufen";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "Abbrechen";

/* status bar canvas text singular */
"canvas" = "Arbeitsfläche";

/* status bar indicator - no objects selected */
"Canvas selected" = "Arbeitsfläche ausgewählt";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Stile für Arbeitsfläche";

/* status bar canvas text plural */
"canvases" = "Arbeitsflächen";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "Arbeitsflächen";

/* text description */
"Centered" = "Zentriert";

/* template chooser */
"Choose a template for your document" = "Wählen Sie eine Vorlage für Ihr Dokument";

/* action menu title */
"Choose Diagram Style\\U2026" = "Diagrammstil auswählen…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Inhalt löschen";

/* Clear searches title */
"Clear Recent Searches" = "Zuletzt verwendete Suchvorgänge löschen";

/* context menu for clearing recents */
"Clear Recent Stencils" = "Zuletzt verwendete Schablonen löschen";

/* string for empty outline view */
"Click here to add a topic" = "Hier klicken, um Thema hinzuzufügen";

/* notes inspector */
"Click to add a note" = "Hier klicken, um Notiz hinzuzufügen";

/* context menu */
"Collapse Subgraph" = "Unterdiagramm reduzieren";

/* context menu */
"Connected Objects" = "Verknüpfte Objekte";

/* convert to a different scale */
"Convert Scale To:" = "Maßstab konvertieren in:";

/* context menu */
"Copy" = "Kopieren";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "Schablone kopieren und bearbeiten";

/* context menu */
"Copy As" = "Kopieren als...";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "Erstellt: %@";

/* No comment provided by engineer. */
"Custom Data:" = "Angepasste Daten:";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "Benutzerdefiniert…";

/* context menu */
"Cut" = "Ausschneiden";

/* template picker */
"Default Template: " = "Standardvorlage: ";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "Löschen";

/* action menu title */
"Delete All Copies" = "Alle Kopien löschen";

/* action menu title */
"Delete All Copies of %@" = "Alle Kopien von %@ löschen";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "Arbeitsfläche löschen";

/* action menu title */
"Delete Graphic" = "Grafik löschen";

/* context menu
   action menu title */
"Delete Layer" = "Ebene löschen";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "Master-Arbeitsfläche löschen";

/* delete style */
"Delete Style" = "Stil löschen";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "Durch Löschen dieser gemeinsamen Ebene wird diese vollständig aus dem Dokument entfernt.";

/* context menu */
"Descendants" = "Nachfahrenknoten";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Diagramm (%@): Verknüpfte Grafiken im aktuellen Diagrammstil erstellen";

/* context menu */
"Diagram Layout" = "Diagrammlayout";

/* window title prefix */
"Diagram Style: " = "Diagrammstil: ";

/* Name for the Diagraming tool */
"Diagramming" = "Diagramm";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "Keine Silbentrennung";

/* Name for the tool divider */
"Divider" = "Trennzeichen";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "Wollen Sie eine Kopie von \"%@\" mitschicken? Der Text im Dokument wird dabei aus Datenschutzgründen durch Blindtext ersetzt.";

/* broken linkback connection dialog - alert button */
"Don't Save" = "Nicht sichern";

/* fill type popup */
"Double Linear Blend" = "2-facher linearer Verlauf";

/* fill type popup */
"Double Radial Blend" = "2-facher radialer Verlauf";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Doppelklicken, um Linie zu beenden";

/* Download stencil - button title */
"Download" = "Herunterladen";

/* context menu for downloading stencil */
"Download from %@" = "Herunterladen von %@";

/* context menu for downloading stencil */
"Download\\U2026" = "Herunterladen…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "Arbeitsfläche duplizieren";

/* context menu
   action menu title */
"Duplicate Layer" = "Ebene duplizieren";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "Master-Arbeitsfläche duplizieren";

/* duplicate style */
"Duplicate Style" = "Stil duplizieren";

/* Send Feedback Email Button */
"E-mail Only" = "Nur per E-Mail";

/* context menu editing a template */
"Edit %@" = "%@ bearbeiten";

/* context menu editing a stencil */
"Edit a Copy" = "Kopie bearbeiten";

/* context menu editing a template */
"Edit a copy of %@" = "Kopie von %@ bearbeiten";

/* context menu */
"Edit Next Canvas" = "Nächste Arbeitsfläche bearbeiten";

/* context menu */
"Edit Previous Canvas" = "Vorherige Arbeitsfläche bearbeiten";

/* context menu editing a stencil */
"Edit Stencil" = "Schablone bearbeiten";

/* end presentation menu item */
"End Presentation" = "Präsentation beenden";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "Fehler beim Lesen der Stiftkonfigurationsdatei \"%@\".";

/* context menu */
"Expand Subgraph" = "Unterdiagramm erweitern";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Fehler beim Versuch, Daten des Typs %@ zu produzieren. Schauen Sie auf der Konsole nach Meldungen.";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Stil-Favoriten";

/* Reference category */
"FAVORITES" = "Bevorzugte Schablonen";

/* File missing warning */
"File Missing" = "Datei fehlt";

/* Pop-up menu item for the style brush */
"Fill" = "Füllfarben";

/* Fill Color Tooltip */
"Fill Color" = "Füllfarbe";

/* Filter results title */
"Filter" = "Filtern";

/* fit in window title on zoom popup */
"Fit in Window" = "An Fenstergröße anpassen";

/* Pop-up menu item for the style brush */
"Font" = "Schrift";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Grafik";

/* context menu */
"Grid" = "Raster";

/* toolbar
   context menu */
"Group" = "Gruppieren";

/* human-readable name of a group of shapes */
"Group (noun)" = "Gruppieren";

/* context menu */
"Group as Subgraph" = "Als Unterdiagramm gruppieren";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "In neuem Ordner \"Bevorzugte Schablonen\" gruppieren";

/* a group in the outline drawer */
"Group: " = "Gruppe: ";

/* Name for the Hand tool */
"Hand" = "Hand";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Werkzeug \"Hand\" (%@): Die Arbeitsfläche innerhalb des Anzeigebereichs bewegen";

/* layer action hide */
"Hide" = "Ausblenden";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "Alle Informationsfenster ausblenden";

/* Hide Grid menu item */
"Hide Grid" = "Raster ausblenden";

/* Hide guides menu item */
"Hide Guides" = "Hilfslinien ausblenden";

/* menu for hiding the inspectors */
"Hide Inspectors" = "Informationsfenster ausblenden";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Seitenumbrüche ausblenden";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "Erwerben Sie eine Lizenz, um mehr als 20 Objekte zu bearbeiten. OmniGraffle erlaubt es allerdings, alle Dokumente kostenfrei anzusehen, zu sichern und zu drucken.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Bild";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "\"%@\" einfügen";

/* action menu title */
"Indent" = "Einrücken";

/* inspect style */
"Inspect Style" = "Stil anpassen";

/* Install stencil */
"Install" = "Installieren";

/* context menu for installing stencils */
"Install Stencil" = "Schablone installieren";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Ungültige Form - %@";

/* text description */
"Justified" = "Blocksatz";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Keyboard Shortcuts";

/* metadata key name */
"kMDItemAuthors" = "Autoren";

/* metadata key name */
"kMDItemKeywords" = "Schlüsselwörter";

/* metadata key name */
"kMDItemLanguages" = "Sprachen";

/* metadata key name */
"kMDItemOrganizations" = "Organisationen";

/* metadata key name */
"kMDItemProjects" = "Projekte";

/* list view name for a line label */
"Label" = "Etikett";

/* context menu */
"Lay Out Diagram" = "Diagramm anordnen";

/* context menu */
"Lay Out Selection" = "Auswahl anordnen";

/* status bar layer text singular */
"layer" = "Ebene";

/* action menu title */
"Layer Settings" = "Ebeneneinstellungen";

/* context menu - name of submenu */
"Layers" = "Ebenen";

/* status bar layer text plural */
"layers" = "Ebenen";

/* text description */
"Left" = "Links";

/* Name for the Line tool */
"Line" = "Linie";

/* Pop-up menu item for the style brush */
"Line Endings" = "Linienenden";

/* Default text for line labels */
"Line Label" = "Linienbeschriftung";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Linienwerkzeug (%@): Linien zeichnen oder Objekte verknüpfen";

/* Pop-up menu item for the style brush */
"Line Type" = "Linientyp";

/* fill type popup */
"Linear Blend" = "Linearer Verlauf";

/* toolbar */
"List" = "Liste";

/* Local search mode */
"Local" = "Lokal";

/* toolbar
   context menu */
"Lock" = "Schützen";

/* Lock guides menu item */
"Lock Guides" = "Hilfslinien schützen";

/* Name for the magnet tool */
"Magnet" = "Magnet";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Werkzeug \"Magnete\" (%@): Magnete für eine Form erstellen oder bearbeiten";

/* context menu */
"Make Centered Column" = "Zentrierte Spalte";

/* context menu */
"Make Centered Row" = "Zentrierte Zeile";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Benutzerdefinierte Form erstellen";

/* context menu */
"Make Natural Size" = "Höhe = Breite";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Punkte bearbeitbar machen";

/* context menu */
"Make Same Height" = "Gleiche Höhe";

/* context menu */
"Make Same Size" = "Gleiche Größe";

/* context menu */
"Make Same Width" = "Gleiche Breite";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Unbenannt machen";

/* context menu
   action menu title */
"Merge Layer Down" = "Ebenen zusammenfügen";

/* category name */
"Miscellaneous" = "Verschiedenes";

/* miter line join */
"Miter" = "Spitz";

/* mixed magnet selection */
"Mixed magnets" = "Gemischte Magnete";

/* mixed scale selection */
"Mixed scales" = "Gemischte Maßstäbe";

/* mixed unit selection */
"Mixed units" = "Gemischte Einheiten";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Arbeitsflächenursprung bewegen";

/* context menu
   action menu title */
"Move Selection to Layer" = "Auswahl zu Ebene bewegen";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navigation";

/* New Diagram menu item */
"New" = "Neu";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "Neue Arbeitsfläche";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "Neuer Ordner \"Bevorzugte Schablonen\"";

/* context menu
   action menu title */
"New Layer" = "Neue Ebene";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "Element";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "Neue gemeinsame Ebene";

/* context menu for creating a new stencil */
"New Stencil" = "Neue Schablone";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "Neuer Unterordner von \"%@\"";

/* action menu title */
"New Topic" = "Neues Thema";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "Neues Fenster für \"%@\"";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "Neues Fenster für Dokument";

/* Image style chit label */
"No Image" = "Kein Bild";

/* license warning panel title */
"No License" = "Keine Lizenz";

/* alert text - access check fails when saving */
"No permission to write to this location." = "Keine Berechtigung, um an diesen Speicherort zu schreiben.";

/* No search results */
"No Search Results" = "Keine Suchergebnisse";

/* No comment provided by engineer. */
"No Selection" = "Keine Auswahl";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "Keine Schablonen gefunden";

/* Pop-up menu item for the style brush */
"No Styles" = "Keine Stile";

/* AppleScript set template error string */
"No template named %@" = "Keine Vorlage namens%@";

/* layer action none */
"None" = "Keine";

/* Normal view mode */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Notes:" = "Notizen:";

/* status bar graphic text singular */
"object" = "Objekt";

/* status bar graphic text plural */
"objects" = "Objekten";

/* text description */
"Offset" = "Versatz";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 erfordert mindestens Mac OS X 10.5";

/* action menu title */
"Open in %@" = "Öffnen %@";

/* Open menu item */
"Open\\U2026" = "Öffnen…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Wahl-Klick, um Punkt hinzuzufügen";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Wahl-Doppelklick, um Etikett hinzuzufügen";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Wahl-Doppelklick, um Punkt hinzuzufügen";

/* context menu */
"Order" = "Position";

/* action menu title */
"Outdent" = "Ausrücken";

/* toolbar */
"Outline" = "Gliederung";

/* single page unit */
"page" = "Seite";

/* canvas popup menu item format for single page */
"page %d" = "Seite %d";

/* page units */
"pages" = "Seiten";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "Seiten %1$d-%2$d";

/* context menu */
"Paste" = "Einsetzen";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Stift";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Stiftwerkzeug (%@): Eigene Formen zeichnen";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "Laden Sie so bald wie möglich eine aktualisierte Version herunter.";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Wahl-Return drücken, um eine neue Zeile mit Text zu beginnen";

/* general preferences */
"Press Option-Return to end editing" = "Wahl-Return drücken, um Bearbeitung zu beenden";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Wahl-Tab drücken, um nächste Form zu bearbeiten";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Wahl-Tab drücken, um Tabulatorzeichen einzufügen";

/* main menu item */
"Print Canvas" = "Arbeitsfläche drucken";

/* main menu item */
"Print Canvases" = "Arbeitsflächen drucken";

/* action menu title */
"Printable" = "Druckbar";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "Drucker und Proofing-Geräte";

/* font description point size indicator */
"pt" = "pt";

/* expired sneakypeek dialog button */
"Quit" = "Beenden";

/* fill type popup */
"Radial Blend" = "Radialer Verlauf";

/* READ ONLY in document window title bar */
"READ ONLY" = "SCHREIBGESCHÜTZT";

/* action menu title */
"Reapply Diagram Style" = "Diagrammstil erneut anwenden";

/* Reference category */
"RECENT" = "Zuletzt verwendete Schablonen";

/* Recent searches title */
"Recent Searches" = "Zuletzt verwendete Suchvorgänge";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "Aus bevorzugten Schablonen entfernen";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "Aus zuletzt verwendeten Schablonen entfernen";

/* no ruler scale */
"Reset Scale" = "Maßstab zurücksetzen";

/* convert to a different scale */
"Reset Scale To:" = "Skalierung zurücksetzen auf:";

/* template category */
"Resources" = "Ressourcen";

/* reset style */
"Restore Defaults" = "Standardwerte wiederherstellen";

/* action menu title */
"Restyle Selected Objects" = "Stil auf ausgewählte Objekte anwenden";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "Auf standardmäßige bevorzugte Schablonen zurücksetzen";

/* text description */
"Right" = "Rechts";

/* round line cap
   round line join */
"Round" = "Abgerundet";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Stempel";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Stempelwerkzeug (%@): Objekt replizieren";

/* context menu */
"Ruler Units" = "Linealeinheiten";

/* Save panel error title saving files */
"Save" = "Sichern";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "Suchen";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "Fehler suchen: %@";

/* Reference category */
"SEARCH RESULTS" = "Suchergebnisse";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "Suche…";

/* context menu */
"Select" = "Auswählen";

/* accessibility action name */
"select" = "Auswählen";

/* context menu
   action menu title */
"Select All in Layer" = "Alles in Ebene auswählen";

/* Name for the Selection tool */
"Selection" = "Auswahl";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Auswahlwerkzeug (%@): Objekte auswählen sowie in Größe oder Form verändern";

/* context menu */
"Send Backward" = "Nach hinten";

/* Send Feedback Title */
"Send Feedback" = "Feedback senden";

/* context menu */
"Send To Back" = "Ganz nach hinten";

/* Title for the modal panel for setting images */
"Set Image" = "Bild definieren";

/* Pop-up menu item for the style brush */
"Shadow" = "Schattenwurf";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Form";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Werkzeug \"Formen\" (%@): Formen erstellen";

/* format string for shape descriptions */
"Shape:%@" = "Form: %@";

/* layer action show */
"Show" = "Einblenden";

/* menu for showing all inspectors */
"Show All Inspectors" = "Alle Informationsfenster einblenden";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "Ordner in Schablonenbibliothek anzeigen";

/* Show Grid menu item */
"Show Grid" = "Raster einblenden";

/* Show guides menu item */
"Show Guides" = "Hilfslinien einblenden";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "Im Finder anzeigen";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "Informationsfenster einblenden";

/* Show page breaks menu item */
"Show Page Breaks" = "Umbrüche einblenden";

/* context menu for showing paths */
"Show Stencil Locations" = "Schablonenspeicherorte anzeigen";

/* context menu */
"Similar Objects" = "Ähnliche Objekte";

/* context menu */
"Size" = "Größe";

/* context menu */
"Size Objects to Grid" = "Objektgröße an Raster anpassen";

/* context menu */
"Size to Fit Image" = "Größe an Bild anpassen";

/* No comment provided by engineer. */
"Size:" = "Größe:";

/* context menu */
"Smart Alignment Guides" = "Autom. Hilfslinien für Ausrichtung";

/* context menu */
"Smart Distance Guides" = "Autom. Hilfslinien für Abstand";

/* context menu */
"Snap to Grid" = "Automatisch am Raster ausrichten";

/* fill type popup */
"Solid" = "Deckend";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "Diese Beta-Version von OminGraffle ist am %@ abgelaufen. Laden Sie die aktuelle Version von www.omnigroup.com herunter.";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "Leertaste";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Objekte gleichmäßig horizontal verteilen";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Objekte gleichmäßig vertikal verteilen";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Horizontal auf der Arbeitsfläche verteilen";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Vertikal auf der Arbeitsfläche verteilen";

/* square line cap */
"Square" = "Viereckig";

/* start presentation menu item */
"Start Presentation" = "Präsentation starten";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "Stile für Schablonen";

/* toolbar item tooltip */
"Stencil View Mode" = "Schablonen-Anzeigemodus";

/* window title prefix */
"Stencil: " = "Schablone: ";

/* Pop-up menu item for the style brush */
"Stroke" = "Kontur";

/* Name for the Style Brush tool */
"Style Brush" = "Pinsel";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Pinselwerkzeug (%@): Stile eines Objekts replizieren";

/* a table in the outline drawer */
"Subgraph: " = "Unterdiagramm: ";

/* Table style chit label */
"Table style" = "Stil für Tabelle";

/* a table in the outline drawer */
"Table: " = "Tabelle: ";

/* template chooser */
"Template Chooser" = "Vorlagen-Chooser";

/* window title prefix */
"Template: " = "Vorlage: ";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "Text";

/* Pop-up menu item for the style brush */
"Text Position" = "Textposition";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Textwerkzeug (%@): Neuen Text erstellen oder vorhandenen Text bearbeiten";

/* Text position chit label */
"Text:" = "Text:";

/* open file error */
"The document \"%@\" could not be opened. %@" = "Das Dokument \"%1$@\" konnte nicht geöffnet werden. %2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "Die vorhandene Datei kann nicht überschrieben werden.";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "Die Schablone \"%@\" konnte nicht installiert werden.";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "Die Schablone \"%@\" konnte nicht deinstalliert werden.";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "Dieses Dokument weist Änderungen auf, die nicht gesichert werden können, weil %@ die Verknüpfung getrennt oder das Programm beendet hat.  Sie können Ihre Änderungen behalten, indem Sie dieses Dokument unbenannt machen und die Verknüpfung trennen, Alternativ können Sie dieses Fenster schließen und Ihre Änderungen verwerfen.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "Dies ist die einzige Kopie von \"%@\".";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "Diese Beta-Version von OmniGraffle ist abgelaufen";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "Diese Pre-Release-Anwendung ist abgelaufen.";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "Diese Pre-Release-Anwendung läuft am %@ ab. Bitte laden Sie so bald wie möglich eine aktualisierte Version herunter.";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "Diese Pre-Release-Anwendung läuft in Kürze ab.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Umschalten";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Tool-Divider (%@): Klicken, um weitere Tools anzuzeigen";

/* text description */
"Top" = "Oben";

/* Initial contents of new outline item */
"Topic" = "Thema";

/* toolbar
   context menu */
"Ungroup" = "Gruppierung aufheben";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "Schablone deinstallieren";

/* toolbar
   context menu */
"Unlock" = "Schutz aufheben";

/* Unlock guides menu item */
"Unlock Guides" = "Hilfslinien freigeben";

/* action menu title */
"Unlocked" = "Nicht gesperrt";

/* Untitled Category name */
"Untitled Category" = "Unbenannte Kategorie";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "Aktualisiert: %@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Aktualisierung auf OmniGraffle Pro…";

/* context menu for setting a default template */
"Use %@ for New Documents" = "%@ für neue Dokumente verwenden";

/* action menu title */
"Use Small Icons" = "Kleine Symbole verwenden";

/* template preferences new document choice */
"Use Template: " = "Vorlage verwenden: ";

/* context menu */
"Vector PICT" = "Vektor PICT";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "Anzeigemodus";

/* action menu title */
"Visible" = "Sichtbar";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "Website aufrufen";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Achtung: Seite ist zu groß";

/* Well view mode */
"Well" = "Quelle";

/* Error writing file of requested type format description */
"Write File Type Error" = "Der angeforderte Dateityp konnte von OmniGraffle nicht verarbeitet wählen. Wählen Sie einen gültigen OmniGraffle-Dateityp aus und probieren Sie die Aktion erneut.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x: %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y: %@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "Möglicherweise können Sie die Berechtigungseinstellungen für den Ordner oder das Volume ändern und es erneut probieren.";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "Sie müssen Ihr System mindestens auf Mac OS X 10.5 (\"Leopard\") aktualisieren, um OmniGraffle 5.0 ausführen zu können, da das Programm Funktionen verwendet, die erst ab dieser Betriebssystemversion verfügbar sind. Aktualisierungen erhalten Sie bei autorisierten Computerhändlern bzw. direkt von Apple, wenn Sie auf die folgende Taste klicken.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "Ihre OmniGraffle-Testperiode ist abgelaufen. Sie können Ihre Dokumente weiterhin öffnen, sie jedoch nicht mehr bearbeiten.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "Ihre OmniGraffle-Testperiode ist abgelaufen. Sie können Ihre Dokumente weiterhin öffnen, sie jedoch nicht mehr speichern.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "Ihre OmniGraffle-Testperiode ist abgelaufen. Sie können Ihre Dokumente weiterhin öffnen, jedoch keine neuen Dokumente mehr erstellen.";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "Ihre OmniGraffle-Testperiode ist abgelaufen. Sie können keine '%@'-Dokumente öffnen.";

/* stencil data format */
"w: %@, h: %@" = "B: %@, H: %@";

/* Name for the Zoom tool */
"Zoom" = "Zoomen";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Zoom-Werkzeug (%@): Vergrößern: Klicken oder Bewegen; Verkleinern: Klicken bei gedrückter Wahl";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "Zoomwert liegt außerhalb des gültigen Bereichs (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "Zoomwert muss eine Zahl sein.";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "Aktuelle Ebene schützen/freigeben";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "Aktuelle Ebene drucken/nicht drucken";

/* Show/hide current layer */
"Show/hide current layer" = "Aktuelle Ebene ein-/ausblenden";